[
  "obsidian-git",
  "mermaid-tools",
  "dataview",
  "mermaid-view",
  "calendar",
  "copilot",
  "obsidian-linter",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "backlink-full-path",
  "image-converter",
  "linkmind"
]